@component('mail::message')

    <div style="text-align: center; color: black">
        <b>Здравствуйте!</b>
    </div>
    <br>
    <p>
        Данные вашего аккаунта подтвердили в МГЭК.
    </p>
    <br>
    <p>
        Теперь вам доступна возможность работать в личном кабинете на сайте Московского городского независимого
        этического комитета <a href="/">https://mgek.niioz.ru/</a>.
    </p>
    <br>
    <p>
        Благодарим за регистрацию!
    </p>
    <br>
    <b>* - Это письмо сформировано автоматически. Отвечать на него не нужно.</b>
@endcomponent

